Repository: Findus23/lw1.at
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de

source: Back to the main page
de: Zurück zur Hauptseite

source: View my code on GitHub
de: Schau meinen Code auf GitHub an

source: Follow me on Mastodon
de: Folg mir bei Mastodon

source: Contact me via matrix.org (element.io)
de: Kontaktiere mich über matrix.org (element.io)

source: Share files with me via Nextcloud
de: Teile Dateien mit mir über Nextcloud

source: View my videos on PeerTube
de: Schaue meine Videos auf PeerTube an

source: View my code on GitLab
de: Schaue meinen Code auf GitLab an

source: View my guides
de: Lies meine Anleitungen

source: Write me an E-Mail (hi@lw1.at)
de: Schreib mir eine E-Mail (hi@lw1.at)

source: imprint
de: impressum

source: Imprint
de: Impressum

source: Responsible for the content
de: Für den Inhalt verantwortlich

source: All Projects
de: Alle Projekte

source: Search&hellip;
de: Suchen&hellip;

source: I want to read more about this project
de: Ich möchte mehr über dieses Projekt lesen

source: Thanks for the feedback!
de: Danke für das Feedback!

source: When I get to it, I will try to extend this post.
de: Wenn ich dazu komme, werde ich diesen Eintrag ergänzen.

source: In the meantime you can contact me at <a href="mailto:feedback@lw1.at">feedback@lw1.at</a> if you want to.
de: In der Zwischenzeit kann man mich auch unter <a href="mailto:feedback@lw1.at">feedback@lw1.at</a> kontaktieren.
